/* \"%@\" image */
"\"%@\" image" = "изображение «%@»";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "Содержимое буфера обмена: %@.";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "Не удается создать данные PDF для печати.";

/* Empty */
"Empty" = "пусто";

/* Hide Clipboard */
"Hide Clipboard" = "Скрыть буфер обмена";

/* Move */
"Move" = "Переместить";

/* Move */
"Press" = "Нажать";

/* axis to assign. */
"axis to assign." = "ось для назначения.";

/* button to assign. */
"button to assign." = "кнопка для назначения.";

/* button to assign. */
"Please choose input on" = "Выберите ввод";

/* Movie */
"Movie" = "Фильм";

/* No device input assigned. */
"No device input assigned." = "Устройство ввода не назначено.";

/* No device. */
"No device." = "Нет устройства.";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "Устройства с осью 2+ не найдены.";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "Устройства с осью 6+ не найдены.";

/* Not assigned. */
"Not assigned." = "Не назначено.";

/*  button mouse detected. */
" button mouse detected." = "-кнопочная мышь обнаружена.";

/* Plain Text */
"Plain Text" = "Простой текст";

/* Print Error */
"Print Error" = "Напечатать ошибку";

/* Rich Text */
"Rich Text" = "Форматированный текст";

/* Save Error */
"Save Error" = "Сохранить ошибку";

/* Show Clipboard */
"Show Clipboard" = "Показать буфер обмена";

/* Unable to save current window contents. */
"Unable to save current window contents." = "Не удается сохранить содержимое текущего окна.";

/* Unassigned */
"Unassigned" = "Не назначено";

/* Unknown contents */
"Unknown contents" = "Неизвестное содержимое";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "Модификаторы кнопок не могут быть одинаковыми.";
